{
	"acf": {
		"address": "Telliskivi 60A/3, 10412 Tallinn",
		"contact_email": "info@sev.ee",
		"contact_phone": "+372 59 047 365",
		"copyright": "© 2023 Sotsiaalsete Ettevõtete Võrgustik",
		"facebook_url": "https://www.facebook.com/SotsiaalseteEttev6teteV6rgustik",
		"footer_cta_button": {
			"title": "Liitun kogukonnaga",
			"url": "https://kell.ee/liitu-kogukonnaga/",
			"target": ""
		},
		"footer_cta_intro": "Toome kokku kõik Eesti sotsiaalsed ettevõtted ning sotsiaalset ettevõtlust mõjutavad ja huvitatud osapooled.",
		"footer_cta_title": "Liitu kogukonnaga",
		"footer_menu": [
			{
				"link": {
					"title": "Teenused",
					"url": "https://kell.ee/teenused/",
					"target": ""
				}
			},
			{
				"link": {
					"title": "Liitu kogukonnaga",
					"url": "https://kell.ee/liitu-kogukonnaga/",
					"target": ""
				}
			},
			{
				"link": {
					"title": "Blogi",
					"url": "https://kell.ee/blogi/",
					"target": ""
				}
			},
			{
				"link": {
					"title": "Kontakt",
					"url": "https://kell.ee/kontakt/",
					"target": ""
				}
			}
		],
		"header_cta_button": {
			"title": "Liitun kogukonnaga",
			"url": "https://kell.ee/liitu-kogukonnaga/",
			"target": ""
		},
		"highlighted_content": [
			{
				"ID": 606,
				"post_author": "3",
				"post_date": "2021-10-27 12:37:00",
				"post_date_gmt": "2021-10-27 09:37:00",
				"post_content": "<!-- wp:paragraph -->\n<p>Euroopa Sotsiaalse Ettevõtluse Monitor on ainus rahvusvaheliselt tunnustatud uuring sotsiaalsest ettevõtlusest, mis aitab viia ühiskonnas positiivset muutust eestvedavate ettevõtete vajadused ja soovid nii kohaliku kui ka rahvusvahelisse poliitikakujundamisse. Valminud on 2020. aastal tehtud <a href=\"https://kell.ee/wp-content/uploads/2022/06/ESEM-Eesti-raport-2020-2021-1.pdf\" data-type=\"URL\" data-id=\"https://kell.ee/wp-content/uploads/2022/06/ESEM-Eesti-raport-2020-2021-1.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">raport Eesti uuringus osalenud sotsiaalsete ettevõtete kohta</a> kui ka <a rel=\"noreferrer noopener\" href=\"https://knowledgecentre.euclidnetwork.eu/download/european-social-enterprise-monitor-report-2020-2021/\" target=\"_blank\">Euroopa ülene kokkuvõte</a>.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>\"Käesolev raport on vajalik ja asjakohane väline pilguheit Eesti sotsiaalse ettevõtluse hetkeolukorrale ja väljakutsetele. Olen kindel, et siit leiavad head alusmaterjali nii poliitikakujundajad kui sotsiaalsed ettevõtted, et meie ees seisvate väljakutsetega toime tulla.\"</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>- Raivo Küüt, Siseministeeriumi rahvastiku toimingute ja kodanikuühiskonna asekantsler</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Järgnevalt on kummastki kokkuvõttest väljatoodud peamised faktid, mis kirjeldavad uuringus osalenud sotsiaalseid ettevõtteid.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>10 fakti Eesti uuringus osalenud sotsiaalsetest ettevõtetest </h3>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Kokku osales Eesti küsitluses 46 ettevõtet. 9 vastust tuli eemaldada seetõttu, et<br>vastanud ei kinnitanud, et “sotsiaalne mõju on strateegiliste äriotsuste tegemisel<br>finantshuvidest olulisem või võrdselt oluline”. Peale andmete sorteerimist vastavalt<br>metoodikale jäi uuringu analüüsi aluseks 24 vastust.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>10 fakti seires osalenud Eesti sotsiaalsetest ettevõtetest:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:list -->\n<ul><li><strong>ühiskondliku ja keskkonnasäästliku missiooniga<br></strong>75% sotsiaalsetest ettevõtetest reinvesteerivad oma tulu organisatsiooni missiooni<br>täitmiseks.</li><li><strong>noored<br></strong>Üle poole sotsiaalsetest ettevõtetest on asutatud viimase 10 aasta jooksul.</li><li><strong>kaasavad ja mitmekesised<br></strong>50% sotsiaalsetest ettevõtetest annavad tööd erineva etnilise taustaga töötajatele<br>ning 33% on võtnud tööle erivajadusega inimesi.</li><li><strong>ambitsioonikad<br></strong>75% sotsiaalsetest ettevõtetest soovib lähitulevikus laiendada oma tooteid ja<br>teenuseid, 50% soovivad tõsta turunduse taset, 46% soovib minna uutele turgudele<br>ning värvata uusi töötajaid.</li><li><strong>sotsiaalselt vastutustundlikud<br></strong>88% peab teenuste ja toodete hankimise valikute puhul „väga oluliseks“ või<br>„oluliseks“ positiivset ühiskondlikku mõju.</li><li><strong>uuenduslikud<br></strong>54% sotsiaalsetest ettevõtetest kinnitab, et nad tõid turule tulles kaasa vähemalt<br>ühe uuendusliku toote/teenuse ning 50% pidasid innovaatiliseks oma ärimudelit.</li><li><strong>mõõdavad mõjusid<br></strong>50% sotsiaalsetest ettevõtetest analüüsib regulaarselt oma tegevuse mõju.</li><li><strong>vastupidavad</strong><br>Vaatamata koroonakriisile töötas 77% sotsiaalsetest ettevõtetest oma senise<br>sihtrühma jaoks välja uued tooted ja teenused, 62% muutis oma tooted ja teenused<br>digitaalseks ning 31% töötas välja täiesti uusi pakkumisi uutele sihtrühmadele.</li><li><strong>kaasavad</strong><br>92% sotsiaalsetest ettevõtetest kaasab oma töötajaid organisatsiooni otsuste<br>tegemisse „väga suurel“ või „suurel määral“.</li><li><strong>säästva arengu põhimõtteid järgivad<br></strong>67% sotsiaalsetest ettevõtetest on teadlikud ÜRO säästva arengu eesmärkidest<br>(SDG), 50% tegutsevad eesmärgi „tervis ja heaolu“ täitmiseks, millele järgnevad<br>„säästev tootmine ja tarbimine“ (46%), „ebavõrdsuse vähendamine“ (38%) ning<br>„kliimamuutuste vastased meetmed“ (38%).</li></ul>\n<!-- /wp:list -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>5 fakti seires osalenud Euroopa sotsiaalsete ettevõtete kohta</h3>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Erkki Kubber võttis kokku viis fakti lühikeses videos:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:video {\"id\":2347} -->\n<figure class=\"wp-block-video\"><video controls src=\"https://kell.ee/wp-content/uploads/2021/10/5-fakti-sotsiaalsest-ettevõtlusest.mp4\"></video></figure>\n<!-- /wp:video -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>Võimalus luua sotsiaalsest ettevõtlusest normaalsus, mitte nišš!</h3>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Oled ettevõtja, kes loob positiivset mõju ühiskonda?&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sooviksid kaasa rääkida oma ettevõtte tuleviku mõjutavate sotsiaalsete ettevõtete poliitikas, investeeringute ja strateegiat?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Kui vastasid mõlemale küsimusele \"jah\", siis oled oodatud täitma <strong>ainsat rahvusvaheliselt tunnustatud sotsiaalse ettevõtluse kohta tehtavat uuringut</strong>. Soovime sinu häält kuulda võtta olulistel teemadel nagu rahastamine, toetusmeetmed, vajalikud programmid ja koolitused.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Küsimustiku täitmine võtab aega umbes 25 minutit.</strong> Täita saab lingil<strong> </strong><a href=\"https://bit.ly/ESEM2021_ET\"><strong>https://bit.ly/ESEM2021_ET</strong></a>.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Uuringu läbiviimine on osa ESF+ programmi raames rahastatud projektist “Sotsiaalse innovatsiooni kompetentsikeskuse loomine (SIKK) (ENG: European Social Innovation Alliance (#ESIA)), mille eesmärk on ehitada sotsiaalse innovatsiooni kompetentsikeskusi üle Euroopa.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:image {\"id\":1209,\"width\":293,\"height\":74,\"sizeSlug\":\"full\",\"linkDestination\":\"none\"} -->\n<figure class=\"wp-block-image size-full is-resized\"><img src=\"https://kell.ee/wp-content/uploads/2022/05/EU-logo_EST_transparent-4.png\" alt=\"\" class=\"wp-image-1209\" width=\"293\" height=\"74\"/></figure>\n<!-- /wp:image -->\n\n<!-- wp:image {\"id\":1207,\"width\":283,\"height\":99,\"sizeSlug\":\"full\",\"linkDestination\":\"none\"} -->\n<figure class=\"wp-block-image size-full is-resized\"><img src=\"https://kell.ee/wp-content/uploads/2022/05/ESIA_logo_national_Eesti_standard.png\" alt=\"\" class=\"wp-image-1207\" width=\"283\" height=\"99\"/></figure>\n<!-- /wp:image -->",
				"post_title": "10 fakti Eesti uuringus osalenud sotsiaalsetest ettevõtetest ja 5 fakti Euroopa omadest",
				"post_excerpt": "",
				"post_status": "publish",
				"comment_status": "closed",
				"ping_status": "closed",
				"post_password": "",
				"post_name": "10-fakti-eesti-uuringus-osalenud-sotsiaalsetest-ettevotetest-ja-5-fakti-euroopa-omadest",
				"to_ping": "",
				"pinged": "",
				"post_modified": "2022-06-08 16:22:12",
				"post_modified_gmt": "2022-06-08 13:22:12",
				"post_content_filtered": "",
				"post_parent": 0,
				"guid": "https://sev.kanso.ee/?p=606",
				"menu_order": 0,
				"post_type": "post",
				"post_mime_type": "",
				"comment_count": "0",
				"filter": "raw"
			},
			{
				"ID": 609,
				"post_author": "3",
				"post_date": "2021-07-14 12:39:00",
				"post_date_gmt": "2021-07-14 09:39:00",
				"post_content": "<!-- wp:paragraph -->\n<p>Alates juunist on Sotsiaalsete Ettevõtete Võrgustikku (SEV) juhtinud Kätlyn Jürisaar. Millega Kätlyn on varasemalt tegelenud, miks soovib ta valdkonda panustada ja millisena näeb sotsiaalse ettevõtluse tulevikku - sellest kõigest saad teada juba järgnevalt.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Kätlyn, tere tulemast SEVi! Millega Sa seni oled tegelenud?</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olen pärit Mulgimaalt, väikesest imekaunist kohast nimega Karksi-Nuia ja mulle meeldib öelda, et olen kirglik aktivist ja organiseerija. Olen varasemalt tegutsenud suuresti asjade algatamise ja elluviimisega. Nimelt olen olnud aastaid projektijuht nii haridusvaldkonnas kui ka näiteks IT sektoris, viies ellu suuremaid ja väiksemaid projekte, mille eesmärk on arendada organisatsiooni või ettevõtete jätkusuutlikkust ning luua võimalusi arenguks kollektiivile ja kogukonnale. Näiteks olen saanud anda panuse Ida-Virumaa hariduselu arengusse, olles Kohtla-Järve Gümnaasiumi loomise protsessis ning tegutsedes projekti- ja huvijuhina ning Ida-Virumaa Haridusklastri liikmena.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olen omandanud bakalaureusekraadi Tallinna Tehnikaülikoolis avaliku halduse ja riigiteaduste erialal ja magistrikraadi Tartu Ülikoolis kommunikatsioonijuhtimises. Need erialad on viinud mind ka põnevate tegemisteni, näiteks olen tegutsenud sisuloojana Eesti Artistide Agentuuris. Haridustee viis mind ka SEViga kokku juba 2017. aastal, kus olen olnud kaasatud mitmetesse üle-eestilistesse projektidesse. Ühiskond ja selle erinevad valdkonnad on mind alati huvitanud.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lisaks tegutsen Changemakersis, kus olen korraldanud sündmusi ning koolitanud noori alates 2017. aastast. Olen saanud SEVist ja Changemakersist ka sotsiaalse ettevõtja pisiku ning loonud enda sotsiaalse ettevõtte Huggy, panustades südamega vaimse tervise valdkonna arendamisse.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Miks otsustasid SEViga liituda ning panustada sotsiaalsesse ettevõtlusesse?</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olles SEViga juba varasemalt seotud olnud ja näinud, milline võimas asi on sotsiaalne ettevõtlus ja sealses valdkonnas tegutsejad, jõudsin ka ise elus sügavama arusaamani, et soovin panustada ühiskonda, luua positiivset muutust. Näen selles valdkonnas nii suurt potentsiaali ning soovin olla sellest osa, aidates kaasa Eesti sotsiaalse ettevõtluse arengule.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Millisena näed sotsiaalse ettevõtluse tulevikku?</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalne ettevõtlus on tulevikus laialt levinud elustiil, teadlik valik, mille abil aitame teisi inimesi, keskkonda, elu meie ümber ning elavdame ka majandust. Usun, et teadlikkus sotsiaalsest ettevõtlusest kujuneb selliseks, et inimeste tunnetuses on sotsiaalne ettevõtlus normaalsus, mitte nišš. See on midagi, mis on meie igapäevase teadliku käitumise valik ja ettevõtluse tavapärane vorm. Selleks, et jõuda selleni terves Eestis ja maailmas, on läbida pikk teekond, sest inimeste arusaamade ja harjumuste kujunemine on pikaajalisem protsess. Küll aga näen, et SEV on ligi 10 tegutsemisaastaga teinud koos partneritega väga head tööd ning oleme kena arengusammu juba astunud. Edasi tuleb vaid veel innukamalt minna!</p>\n<!-- /wp:paragraph -->",
				"post_title": "Kätlyn Jürisaar: sotsiaalne ettevõtlus kui normaalsus, mitte nišš",
				"post_excerpt": "",
				"post_status": "publish",
				"comment_status": "closed",
				"ping_status": "closed",
				"post_password": "",
				"post_name": "katlyn-jurisaar-sotsiaalne-ettevotlus-kui-normaalsus-mitte-niss",
				"to_ping": "",
				"pinged": "",
				"post_modified": "2022-03-16 14:43:31",
				"post_modified_gmt": "2022-03-16 11:43:31",
				"post_content_filtered": "",
				"post_parent": 0,
				"guid": "https://sev.kanso.ee/?p=609",
				"menu_order": 0,
				"post_type": "post",
				"post_mime_type": "",
				"comment_count": "0",
				"filter": "raw"
			},
			{
				"ID": 539,
				"post_author": "3",
				"post_date": "2021-10-04 20:43:00",
				"post_date_gmt": "2021-10-04 17:43:00",
				"post_content": "<!-- wp:paragraph -->\n<p>Ettevõtluse mõiste on mitmekülgne ja arenev. Selleks, et mõista ühiskondlikke probleeme lahendava sotsiaalse ettevõtluse tagamaid, tasub tunda ka üldist ettevõtluse ajalugu. Katrin Jõgisaar uurib, millal ja miks tekkis sotsiaalne ettevõtlus.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Ettevõtlus on tuhandeid aastaid vana</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Aastal 2019 määrab Eesti inimeste üldisema arusaamise ettevõtluse mõistest tulumaksuseadus, mille § 14 lg 2 ütleb, et ettevõtluseks loetakse isiku iseseisevat majandus- või kutsetegevust, mille eesmärgiks on tulu saamine kauba tootmisest, müümisest või vahendamisest, teenuse osutamisest või muust tegevusest, kaasa arvatud loominguline või teaduslik tegevus.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>]</em>Ettevõtlus on tegelikult väga vana. Juba 17000 aastat e.m.a. hakkasid Uus-Guinea inimesed vahetama obsidiaani ehk vulkaanilist klaasi, millest tehti nooleotsi ja mida vahetati teiste kaupade vastu (nt toit, tööriistad vms). Jahi ja korilusega tegelevad hõimud vahetasid kaupu teiste piirkondade hõimudega, et tagada endale äraelamine.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Varajane ettevõtlus jätkus kuni ajani, mil inimesed&nbsp;&nbsp;hakkasid teravilja ja loomi ise kasvatama ning osa inimestest jäid seetõttu paikseteks. Varaagraarne tootmisviis tekkis umbes 8000 aastat e.m.a. Arenes kaubandus põllupidajate ja karjakasvatajate vahel.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Alates sellest hetkest said inimesed rohkem spetsialiseeruda, sest igaüks ei pidanud tegema kõike, et ellu jääda.&nbsp;Samal ajal sai alguse ka külade ja linnade teke. Linnade areng tõi kaasa kultuuridevahelised kaubandussuhted ja populaarsete kaubateede tekkimise. Hilisagraarne tootmisviis ühendas põllupidamise ja karjakasvatuse.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed väärismetallist mündid võeti kasutusele 600 aastat e.m.a. Ees-Aasias.&nbsp;Tänu rahale said inimesed oma vara koguda. Tänu suurematele saakidele tekkisid kaubalis-rahalised suhted.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Keskajal arenes tänu rahvaarvu kasvule, käsitöö- ja kaubandusgildide süsteemide laienemisele ning muudele kauplemist mõjutavatele teguritele, ka pangandus.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Varaindustriaalne tootmisviis sündis 15. sajandi Euroopas. Alguses Itaalias ja Inglismaal, sealt levis see edasi Madalmaadesse ja Prantsusmaale.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Kapitalismiga koos tekkis tänapäevane ettevõtlus</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Tänapäeva ettevõtluse sündi on seostatud kapitalismi algusajaga.&nbsp;18. sajandil Inglismaal alguse saanud tööstusrevolutsioon muutis ettevõtluse käekäiku oluliselt.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Enam ei pidanud ettevõtted lootma tuuleenergiale või veevooluenergiale, mis sõltusid vastavalt ilmastikust või asukohast. Hakati kasutama elektrit, kütust ja erinevaid mootoreid. Inimesed kolisid suurematesse asumitesse, et tehastesse tööle minna.&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Käsitöö hakkas asenduma masstootmisega. Tolle aja üks nimekamaid ettevõtjaid oli Henry Ford.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Üldine turumajandus võimaldab küll arendada mitmekülgselt ühiskonda, kuid ei pruugi otseselt lahendada elukeskkonnas levivaid probleeme. Siin tulebki mängu ühiskondlik vastutus ja soov panustada.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalne ettevõtlus hakkas laiemalt levima industrialiseerimise ajal, mil ühiskonnas kerkisid esile erinevad sotsiaalsed probleemid, mida valitsused ei olnud võimelised kiirelt lahendama. Innovaatiliste ideedega inimesed suutsid ja tahtsid anda oma panuse lahenduste leidmiseks.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Majanduslik ebakindlus ärgitas looma sotsiaalseid ettevõtteid</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>19. sajandil ja 20. sajandi alguses suurenes tööpuudus märgatavalt ning mitmed rahakamad inimesed otsustasid hakata töötuid praktilisel viisil aitama.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sellest tulenevalt hakkasid ka töötajad ise moodustama lokaalseid ühinguid, kus kõik liikmed panid regulaarselt kindla summa ühiskassasse, millesse kogutut kasutati hiljem haiguse või tööõnnetuse poolt kannatanu abistamiseks.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed kaks sotsiaalset ettevõtet tekkisid aastal 1844 – grupp Rochdale kudujaid avasid poe, mis pakkus liikmetele tarbekaupu odavamalt ning ehitajad moodustasid ehitusühingu, mille liikmed kogusid ühiskassasse raha ja said tänu sellele endale kodu ehitada.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Samasse ajajärku jääb ka säravate sotsiaalsete ettevõtjate teke. Need on keskmisest julgemad ja teotahtelisemad inimesed, kes viivad oma uuendusliku mõtte- ja tegutsemisviisi kaudu ühiskonna uuele tasandile.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Samasse ajajärku jääb ka säravate sotsiaalsete ettevõtjate teke. Need on keskmisest julgemad ja teotahtelisemad inimesed, kes viivad oma uuendusliku mõtte- ja tegutsemisviisi kaudu ühiskonna uuele tasandile.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Florence Nightingale kasutas sotsiaalset innovatsiooni, et luua kaasaegne õendus</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Paljud olulised aspektid meie elus, mida oleme täna harjunud enesestmõistetavaks pidama, olid kunagi vaid visioon ühe sotsiaalse innovaatori peas, keda enamik tema kaasaegseist pidas parimal juhul täielikuks idealistiks.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Näiteks puhtus ja kord haiglates ning sõbralik hoolitsus patsientide eest said harjumuspäraseks alles Florence Nightingale’i eestvedamisel 19. sajandi Suurbritannias, kust säärane mõtteviis levis peagi teistesse lääneriikidesse.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Krimmi sõjas&nbsp;(1853–1856) oli Nightingale haigete ja viga saanud sõdurite põetaja. Tema mitmed kirjeldused sõdurite laatsarettide viletsast olukorrast pälvisid avalikkuses suure tähelepanu. Ta kritiseeris eriti laatsarettide vähest puhtust, värske õhu vähesust, soojuse ebapiisavust, toiduvaliku ühekülgsust ja sõdureile antavast ebapiisavast puhkuseperioodist. Nightingale kritiseeritud puudujääkide parandamine vähendas oluliselt sõdurite suremust välihaiglates. Aastal 1907 pälvis ta esimesena naisena Teeneteordeni.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>YFU kultuurivahetusprogrammides on osalenud enam kui 250 000 noort</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>YFU ehk&nbsp;<em>Youth For Understanding</em>&nbsp;on organisatsioon, mis koorus välja II maailmasõja traagikast 1951. aastal.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>John Eberly mõistis, et sõjajärgse Saksamaa raskused avaldavad riigi noortele laastavat mõju, tekitades meeleheidet. Ta tegi USA kohalike koguduste juhtidele ettepaneku luua noorte vahetusprogramm, et tuua Saksa keskkooliõpilased aastaks Ameerika Ühendriikidesse. Eberly soovis noortele anda lootust ja õpilasvahetuse kogemusi, et noored oleksid pärast seda motiveeritud Saksamaale naasma ja oma riiki taastama.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Just sõjakoledustest põhjustatud hirm võõraste ja teistest erinevate ees ajendas liikumise pikaajalist eestvedajat Rachel Andreseni astuma reaalseid samme tolerantsema ning rahulikuma maailma heaks.&nbsp;Nii sai alguse tänaseks ülemaailmseks võrgustikuks kasvanud ja rahvusvahelisi haridusprogramme pakkuv organisatsioon&nbsp;<em>Youth for Understanding</em>. Igal aastal osaleb vahetusprogrammides üle maailma üle kolme tuhande 15-18-aastase noore. YFU-rakukesi leidub pea 60 riigis.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Rachel Andreseni&nbsp;tööd ja pühendumust tunnustati 1973. aastal, kui ta sai oma pühendumuse eest rahvusvahelisele noortevahetusele Nobeli rahupreemia kandidaadiks.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>YFU Eesti pakub haridusliku eesmärgiga kultuurivahetusprogramme juba alates 1992. aastast. Esimesed õpilased said võimaluse minna välismaale kohe, kui Eesti vabanes ja taastati Eesti Vabariik.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Muhammad Yunus pakkus toimetulekuvõimalusi vaestele</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Mõnikord võrreldakse sotsiaalseid ettevõtjaid revolutsionääridega.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Näiteks ettevõtja Muhammad Yunus, kes algatas 1983. aastal Bangladeshis mikrolaenude süsteemi ja lõi Grameen panga, muutis üldsuse arusaama laenuvõimalustest.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Tegelikult soovis ärimees pakkuda toimetulekuvõimalust ja alternatiivi inimestele, kes on liiga vaesed, selleks et omada tagatist ja suuri intresse maksta, ent kes ometi vajavad raha väikesteks investeeringuteks, et iseseisvalt hakkama saada.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ettevõte on saanud mitmeid auhindu, muuhulgas 2006. aastal seni ainsa äriettevõttena Nobeli rahuauhinna. Auhinda jagas pangaga panga asutaja Muhammad Yunus.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\"><strong>Sotsiaalse ettevõtluse mõiste tekkis alles hiljuti</strong></h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Algusaastatel seda kõike muidugi sotsiaalse ettevõtlusena ei osatud nimetada – tehti lihtsalt seda, mis aitas kõige paremini ühiskonna sotsiaalseid probleeme lahendada.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed märgid sotsiaalse ettevõtluse teadvustamisest pärinevad aastast 1986, kui Dennis R. Young kirjeldas kasumit mittetaotlevat ettevõtjat isikuna, kes on tihedalt seotud innovaatiliste ideede loomisega, mitte üksnes ühenduse juhtimisega.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Viis aastat hiljem tõid Sandra Waddock ja James E. Post välja täpsema definitsiooni: &nbsp;sotsiaalsed on need erasektori ettevõtjad, kellel on roll oluliste muutuste läbi viimises nii avalikus sektoris kui ka teatud sotsiaalsetes probleemides.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sarnane arusaam jõudis 2007. aastal ka Eesti kodanikuühiskonna lühisõnastikku, mis ütleb, et terminiga sotsiaalne tähistatakse eraettevõtteid, mida rakendatakse mitte kasumi teenimise, vaid ühiskonna paremaks muutmise abinõuna. Sotsiaalses ettevõttes on tihtilugu oluline ühe innovatiivse isiku – sotsiaalse ettevõtja – algatus.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lihtsamalt öelduna – sotsiaalsed ettevõtted müüvad oma tooteid või teenuseid eesmärgiga muuta maailma paremaks. Sotsiaalsete ettevõtete ühiskondlik eesmärk tähendab nende otsest panustamist inimeste toimetulekusse ja heaolusse ning loodus- ja elukeskkonna soovitava seisundi püsimisse.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Kasutatud kirjandus</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:list {\"ordered\":true} -->\n<ol><!-- wp:list-item -->\n<li>Algma, S. 2014. Sotsiaalne ettevõtlus kui üks sotsiaaltöö vorm Eestis sotsiaalse ettevõtte ja kohaliku omavalitsuse koostöö näitel. TÜ ühiskonnateaduste instituut. (Bakalaureusetöö).</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Bornstein, D. 2005. Kuidas muuta maailma? Sotsiaalsed ettevõtjad ja uute ideede jõud. Fontese Kirjastus</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Hakkan ettevõtjaks&nbsp;<a href=\"https://www.hakkanettevotjaks.ee/eesti-ettevotlus-100-ettevotluse-ajalugu-ja-voimalikud-trendid-2118-aastaks/\">Eesti Ettevõtlus 100: ettevõtluse ajalugu ja võimalikud trendid 2118 aastaks</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Hur, J. (2017).&nbsp;<a href=\"https://bebusinessed.com/history/history-of-entrepreneurship/\">History of Entrepreneurship</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Kesler, E. 2008&nbsp;<a href=\"http://www.rak.edu.ee/opiobjektid/raha/index.html\">Raha</a>&nbsp;Rakvere Ametikooli e-õpiobjekt.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Ladva, E.&nbsp;<a href=\"https://www.bioneer.ee/sotsiaalsed-ettev%C3%B5tjad-%E2%80%93-kes-nad\">Sotsiaalsed ettevõtjad – kes nad on?</a>&nbsp;Bioneer.ee</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Lagerspetz, M. 2007.&nbsp;<a href=\"https://heakodanik.ee/kodanikuuhiskonna-luhisonastik/\">Kodanikuühiskonna lühisõnastik</a>. Eesti Mittetulundusühingute ja Sihtasutuste Liit.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Riigiteataja&nbsp;<a href=\"https://www.riigiteataja.ee/akt/119112010007?leiaKehtiv\">Tulumaksuseadus</a>&nbsp;§ 14 lg 2</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Santos, D. G., Mendonca, J., Amaral, M. 2012. From Nonprofit to For-profit enterprises: Entrepreneurial ventures typology. Paper to be presented at the DRUID Academy on Venue: University of Cambridge.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Sev.ee <a href=\"https://kell.ee/mis-sotsiaalne-ettevotlus/\">Mis on sotsiaalne ettevõtlus?</a></li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Sutt, H. 2011. Sotsiaalsete ettevõtete olemus ja probleemid Eestis. TÜ ettevõttemajanduse instituut. (Magistritöö).</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Taskutark.&nbsp;<a href=\"https://www.taskutark.ee/m/agraar-toostus-ja-infouhiskonna-rahvastik-majandus-ja-ruumiline-korraldus/\">Agraar-, tööstus- ja infoühiskonna rahvastik, majandus ja ruumiline korraldus</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Želizko, D. 2014.&nbsp;<a href=\"http://dspace.ut.ee/bitstream/handle/10062/43878/zelizko_daisi.pdf\">Sotsiaalne ettevõtlus kolmandas sektoris Pärnumaal Kodanikuühiskonna Sihtkapitali poolt toetatud projektide näitel</a>. TÜ Pärnu kolledž. (Lõputöö).</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Wikipedia.&nbsp;<a href=\"https://en.wikipedia.org/wiki/Florence_Nightingale\">Florence Nightingale</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Wikipedia.&nbsp;<a href=\"https://en.wikipedia.org/wiki/Grameen_Bank\">Garmeen Bank</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Vikipeedia “<a href=\"https://et.wikipedia.org/wiki/Ettev%C3%B5tluse_ajalugu\">Ettevõtluse ajalugu</a>”</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Vikipeedia.&nbsp;<a href=\"https://et.wikipedia.org/wiki/Florence_Nightingale\">Florence Nightingale</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>Vikipeedia.&nbsp;<a href=\"https://et.wikipedia.org/wiki/Grameen_Bank\">Garmeen Bank</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>YFU Eesti.&nbsp;<a href=\"https://www.yfu.ee/yfu/organisatsioonist/\">Organisatsioonist</a>.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li>YFU.&nbsp;<a href=\"https://about.yfu.org/history\">History</a>.</li>\n<!-- /wp:list-item --></ol>\n<!-- /wp:list -->",
				"post_title": "Maailma esimesed sotsiaalsed ettevõtted võitlesid vaesuse vastu ja inimeste elude eest",
				"post_excerpt": "",
				"post_status": "publish",
				"comment_status": "closed",
				"ping_status": "closed",
				"post_password": "",
				"post_name": "maailma-esimesed-sotsiaalsed-ettevotted-voitlesid-vaesuse-vastu-ja-inimeste-elude-eest",
				"to_ping": "",
				"pinged": "",
				"post_modified": "2023-06-21 14:32:21",
				"post_modified_gmt": "2023-06-21 11:32:21",
				"post_content_filtered": "",
				"post_parent": 0,
				"guid": "https://sev.kanso.ee/?p=539",
				"menu_order": 0,
				"post_type": "post",
				"post_mime_type": "",
				"comment_count": "0",
				"filter": "raw"
			},
			{
				"ID": 553,
				"post_author": "3",
				"post_date": "2020-03-01 20:51:00",
				"post_date_gmt": "2020-03-01 17:51:00",
				"post_content": "<!-- wp:paragraph -->\n<p><em>Äriideede konkursi Ajujaht parimaks sotsiaalseks ettevõtteks valiti Tartu tudengite loodud vabatahtlike võrgustik CommuniCare. Ettevõtte sai idee arendamiseks 5000 euro suuruse eriauhinna.</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>CommuniCare loob vabatahtlike võrgustikku, et vähendada hooldekoduelanike üksildust, pakkudes eakatele suhtluskaaslasi. Idee sündis ettevõtte juhi, Tartu Ülikooli majandusteaduskonna esmakursuslase Norman Vesteri Inglismaal veedetud ajast, mil ta hooldekodudes ise vabatahtlikuna abiks käis. ”Selle aja jooksul sain aru, et sealsetel eakatel ei käi keegi külas. Lähedasedki käivad ainult paaril korral aastas ning enam kui pooltel ei olegi ühtegi lähedast, kes nendega aega veedaks,” rääkis ta.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Eestis on probleem tema sõnul suuremgi. ”2013. aastal Sotsiaalministeeriumi läbi viidud uuringust selgub, et 85 protsenti hooldekodudes elavaid vanureid külastatakse keskmiselt 2,3 korda aastas,” lisab ta.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>„CommuniCare on võtnud eesmärgiks lahendada üdini inimliku ja sügava väljakutse – üksindus meie hüpersotsiaalses maailmas. Probleem on universaalne ja samas niivõrd keerukas, et CommuniCare’i väikseimgi edu selles valdkonnas võiks neile avada palju uusi ärilisi võimalusi, nii sihtsegmentide kui turgude mõttes. Meeskonna tunnustuseks ja tugevuseks on võime kaasata partnereid.&nbsp; See tugevus aitab neil luua tugeva vabatahtlike võrgustiku, kuid veelgi olulisemana&nbsp;arendada oma teenust, liikuda esialgselt „inimeselt-inimesele“ lahenduselt digitaalse suhtluskeskkonna suunas,“ kommenteeris võiduideed SEB Balti strateegia ja kliendikogemuse juht Andra Altoa.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalsete Ettevõtete Võrgustiku juhi Helen Mikkovi sõnul on tiim lühikese ajaga loonud võrgustiku, mille liikmed usuvad heasoovlikkusse ja tegutsemisesse. “CommuniCare’i tiim esindab ettevõtlikkust ja julgust muuta süsteemi, nähes võimalusi kohtades, kuhu ühiskonnas võib-olla enamus ei soovi vaadata,” lisas ta.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lisaks pälvis CommuniCare Ajujahil Tartu linna eriauhinna summas 5000 eurot ning Saue valla eriauhinna summas 4000 eurot. Kokku pälvis meeskond äri arendamiseks konkursilt 14 000 eurot.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalse ettevõtluse eriauhinnale kandideerisid kõik Ajujahile esitatud ideed, mis pakkusid lahendusi ühiskondlikele probleemidele. Eriauhinna panid välja SEB Eesti ja Sotsiaalsete Ettevõtete Võrgustik.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ajujaht on Eesti suurim äriideede konkurss. Tänavuse hooaja ja konkursi peaauhinna 30 000 eurot võitis ettevõte Pagerr, kes arendab uudset lahendust, mis suunab trükiste tellimused trükikodades muidu kasutamata jäävale materjalile.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ajujahi finaalsaadet saab järele vaadata <a rel=\"noreferrer noopener\" href=\"https://play.tv3.ee/ajujaht\" target=\"_blank\">siit</a>.</p>\n<!-- /wp:paragraph -->",
				"post_title": "Ajujahi parim sotsiaalne ettevõte CommuniCare aitab vähendada hooldekodu elanike üksildust",
				"post_excerpt": "",
				"post_status": "publish",
				"comment_status": "closed",
				"ping_status": "closed",
				"post_password": "",
				"post_name": "ajujahi-parim-sotsiaalne-ettevote-communicare-aitab-vahendada-hooldekodu-elanike-uksildust",
				"to_ping": "",
				"pinged": "",
				"post_modified": "2022-03-16 14:46:55",
				"post_modified_gmt": "2022-03-16 11:46:55",
				"post_content_filtered": "",
				"post_parent": 0,
				"guid": "https://sev.kanso.ee/?p=553",
				"menu_order": 0,
				"post_type": "post",
				"post_mime_type": "",
				"comment_count": "0",
				"filter": "raw"
			}
		],
		"highlighted_content_section_info_link": {
			"title": "Loe rohkem",
			"url": "https://kell.ee/blogi/",
			"target": ""
		},
		"highlighted_content_section_title": "Kasulikku lugemist",
		"linkedin_url": "https://www.linkedin.com/company/estonian-social-enterprise-network/",
		"newsletter_section_background_image": {
			"ID": 50,
			"id": 50,
			"title": "dylan-gillis-KdeqA3aTnBY-unsplash",
			"filename": "dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
			"filesize": 355638,
			"url": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
			"link": "https://kell.ee/esileht/dylan-gillis-kdeqa3atnby-unsplash/",
			"alt": "",
			"author": "1",
			"description": "",
			"caption": "",
			"name": "dylan-gillis-kdeqa3atnby-unsplash",
			"status": "inherit",
			"uploaded_to": 6,
			"date": "2022-01-19 17:54:51",
			"modified": "2022-01-19 17:54:51",
			"menu_order": 0,
			"mime_type": "image/jpeg",
			"type": "image",
			"subtype": "jpeg",
			"icon": "https://kell.ee/wp-includes/images/media/default.png",
			"width": 2560,
			"height": 1707,
			"sizes": {
				"thumbnail": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash-200x133.jpg",
				"thumbnail-width": 200,
				"thumbnail-height": 133,
				"medium": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash-1024x683.jpg",
				"medium-width": 1024,
				"medium-height": 683,
				"medium_large": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash-768x512.jpg",
				"medium_large-width": 768,
				"medium_large-height": 512,
				"large": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
				"large-width": 2560,
				"large-height": 1707,
				"1536x1536": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash-1536x1024.jpg",
				"1536x1536-width": 1536,
				"1536x1536-height": 1024,
				"2048x2048": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash-2048x1366.jpg",
				"2048x2048-width": 2048,
				"2048x2048-height": 1366,
				"gform-image-choice-sm": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
				"gform-image-choice-sm-width": 300,
				"gform-image-choice-sm-height": 200,
				"gform-image-choice-md": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
				"gform-image-choice-md-width": 400,
				"gform-image-choice-md-height": 267,
				"gform-image-choice-lg": "https://kell.ee/wp-content/uploads/2022/01/dylan-gillis-KdeqA3aTnBY-unsplash.jpg",
				"gform-image-choice-lg-width": 600,
				"gform-image-choice-lg-height": 400
			}
		},
		"newsletter_section_intro": "Sul on võimalus saada igakuiselt väärtuskirju sotsiaalsest ettevõtlusest. Mis on suurimad uudised selles valdkonnas? Kes pakub häid võimalusi enda või ettevõtte arendamiseks? Millistest võistlustest on võimalik osa võtta? Liitu väärtuskirjadega ja saa sellest kõigest teada!",
		"newsletter_section_title": "Liitu väärtuskirjadega",
		"related_blog_posts_section_title": "Loe rohkem",
		"show_blog_posts_dates": false
	}
}
