{"acf":{"address":"Telliskivi 60a\/3, 10412 Tallinn","contact_email":"info@sev.ee","contact_phone":"+372 59 047 365","copyright":"©  2022 Sotsiaalsete Ettevõtete Võrgustik","facebook_url":"https:\/\/www.facebook.com\/SotsiaalseteEttev6teteV6rgustik","footer_cta_button":{"title":"Liitu kogukonnaga","url":"https:\/\/sev.kanso.ee\/liitu-kogukonnaga\/","target":""},"footer_cta_intro":"Toome kokku kõik Eesti sotsiaalsed ettevõtted ning sotsiaalset ettevõtlust mõjutavad ja huvitatud osapooled.","footer_cta_title":"Liitu meiega","footer_menu":[{"link":{"title":"Teenused","url":"https:\/\/sev.kanso.ee\/teenused\/","target":""}},{"link":{"title":"Liitu kogukonnaga","url":"https:\/\/sev.kanso.ee\/liitu-kogukonnaga\/","target":""}},{"link":{"title":"Blogi","url":"https:\/\/sev.kanso.ee\/blogi\/","target":""}},{"link":{"title":"Kontakt","url":"https:\/\/sev.kanso.ee\/kontakt\/","target":""}}],"header_cta_button":{"title":"Liitu kogukonnaga","url":"https:\/\/sev.kanso.ee\/liitu-kogukonnaga\/","target":""},"highlighted_content":[{"ID":606,"post_author":"3","post_date":"2021-10-27 12:37:00","post_date_gmt":"2021-10-27 09:37:00","post_content":"<!-- wp:paragraph -->\n<p>Euroopa Sotsiaalse Ettevõtluse Monitor on ainus rahvusvaheliselt tunnustatud uuring sotsiaalsest ettevõtlusest, mis aitab viia ühiskonnas positiivset muutust eestvedavate ettevõtete vajadused ja soovid nii kohaliku kui ka rahvusvahelisse poliitikakujundamisse. Valminud on 2020. aastal tehtud <a href=\"https:\/\/sev.ee\/wp-content\/uploads\/2021\/11\/ESEM-Eesti-raport-2020-2021.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">raport Eesti uuringus osalenud sotsiaalsete ettevõtete kohta<\/a> kui ka <a href=\"https:\/\/knowledgecentre.euclidnetwork.eu\/download\/european-social-enterprise-monitor-report-2020-2021\/\" target=\"_blank\" rel=\"noreferrer noopener\">Euroopa ülene kokkuvõte<\/a>.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>\"Käesolev raport on vajalik ja asjakohane väline pilguheit Eesti sotsiaalse ettevõtluse hetkeolukorrale ja väljakutsetele. Olen kindel, et siit leiavad head alusmaterjali nii poliitikakujundajad kui sotsiaalsed ettevõtted, et meie ees seisvate väljakutsetega toime tulla.\"<\/em><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>- Raivo Küüt, Siseministeeriumi rahvastiku toimingute ja kodanikuühiskonna asekantsler<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Järgnevalt on kummastki kokkuvõttest väljatoodud peamised faktid, mis kirjeldavad uuringus osalenud sotsiaalseid ettevõtteid.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>10 fakti Eesti uuringus osalenud sotsiaalsetest ettevõtetest <\/h3>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Kokku osales Eesti küsitluses 46 ettevõtet. 9 vastust tuli eemaldada seetõttu, et<br>vastanud ei kinnitanud, et “sotsiaalne mõju on strateegiliste äriotsuste tegemisel<br>finantshuvidest olulisem või võrdselt oluline”. Peale andmete sorteerimist vastavalt<br>metoodikale jäi uuringu analüüsi aluseks 24 vastust.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>10 fakti seires osalenud Eesti sotsiaalsetest ettevõtetest:<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:list -->\n<ul><li><strong>ühiskondliku ja keskkonnasäästliku missiooniga<br><\/strong>75% sotsiaalsetest ettevõtetest reinvesteerivad oma tulu organisatsiooni missiooni<br>täitmiseks.<\/li><li><strong>noored<br><\/strong>Üle poole sotsiaalsetest ettevõtetest on asutatud viimase 10 aasta jooksul.<\/li><li><strong>kaasavad ja mitmekesised<br><\/strong>50% sotsiaalsetest ettevõtetest annavad tööd erineva etnilise taustaga töötajatele<br>ning 33% on võtnud tööle erivajadusega inimesi.<\/li><li><strong>ambitsioonikad<br><\/strong>75% sotsiaalsetest ettevõtetest soovib lähitulevikus laiendada oma tooteid ja<br>teenuseid, 50% soovivad tõsta turunduse taset, 46% soovib minna uutele turgudele<br>ning värvata uusi töötajaid.<\/li><li><strong>sotsiaalselt vastutustundlikud<br><\/strong>88% peab teenuste ja toodete hankimise valikute puhul „väga oluliseks“ või<br>„oluliseks“ positiivset ühiskondlikku mõju.<\/li><li><strong>uuenduslikud<br><\/strong>54% sotsiaalsetest ettevõtetest kinnitab, et nad tõid turule tulles kaasa vähemalt<br>ühe uuendusliku toote\/teenuse ning 50% pidasid innovaatiliseks oma ärimudelit.<\/li><li><strong>mõõdavad mõjusid<br><\/strong>50% sotsiaalsetest ettevõtetest analüüsib regulaarselt oma tegevuse mõju.<\/li><li><strong>vastupidavad<\/strong><br>Vaatamata koroonakriisile töötas 77% sotsiaalsetest ettevõtetest oma senise<br>sihtrühma jaoks välja uued tooted ja teenused, 62% muutis oma tooted ja teenused<br>digitaalseks ning 31% töötas välja täiesti uusi pakkumisi uutele sihtrühmadele.<\/li><li><strong>kaasavad<\/strong><br>92% sotsiaalsetest ettevõtetest kaasab oma töötajaid organisatsiooni otsuste<br>tegemisse „väga suurel“ või „suurel määral“.<\/li><li><strong>säästva arengu põhimõtteid järgivad<br><\/strong>67% sotsiaalsetest ettevõtetest on teadlikud ÜRO säästva arengu eesmärkidest<br>(SDG), 50% tegutsevad eesmärgi „tervis ja heaolu“ täitmiseks, millele järgnevad<br>„säästev tootmine ja tarbimine“ (46%), „ebavõrdsuse vähendamine“ (38%) ning<br>„kliimamuutuste vastased meetmed“ (38%).<\/li><\/ul>\n<!-- \/wp:list -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>5 fakti seires osalenud Euroopa sotsiaalsete ettevõtete kohta<\/h3>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Erkki Kubber võttis kokku viis fakti lühikeses videos:<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:video {\"id\":2347} -->\n<figure class=\"wp-block-video\"><video controls src=\"https:\/\/sev.ee\/wp-content\/uploads\/2021\/10\/5-fakti-sotsiaalsest-ettevõtlusest.mp4\"><\/video><\/figure>\n<!-- \/wp:video -->\n\n<!-- wp:heading {\"level\":3} -->\n<h3>Võimalus luua sotsiaalsest ettevõtlusest normaalsus, mitte nišš!<\/h3>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Oled ettevõtja, kes loob positiivset mõju ühiskonda?&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sooviksid kaasa rääkida oma ettevõtte tuleviku mõjutavate sotsiaalsete ettevõtete poliitikas, investeeringute ja strateegiat?<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Kui vastasid mõlemale küsimusele \"jah\", siis oled oodatud täitma <strong>ainsat rahvusvaheliselt tunnustatud sotsiaalse ettevõtluse kohta tehtavat uuringut<\/strong>. Soovime sinu häält kuulda võtta olulistel teemadel nagu rahastamine, toetusmeetmed, vajalikud programmid ja koolitused.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Küsimustiku täitmine võtab aega umbes 25 minutit.<\/strong> Täita saab lingil<strong> <\/strong><a href=\"https:\/\/bit.ly\/ESEM2021_ET\"><strong>https:\/\/bit.ly\/ESEM2021_ET<\/strong><\/a>.<\/p>\n<!-- \/wp:paragraph -->","post_title":"10 fakti Eesti uuringus osalenud sotsiaalsetest ettevõtetest ja 5 fakti Euroopa omadest","post_excerpt":"","post_status":"publish","comment_status":"closed","ping_status":"closed","post_password":"","post_name":"10-fakti-eesti-uuringus-osalenud-sotsiaalsetest-ettevotetest-ja-5-fakti-euroopa-omadest","to_ping":"","pinged":"","post_modified":"2022-03-16 14:44:00","post_modified_gmt":"2022-03-16 11:44:00","post_content_filtered":"","post_parent":0,"guid":"https:\/\/sev.kanso.ee\/?p=606","menu_order":0,"post_type":"post","post_mime_type":"","comment_count":"0","filter":"raw"},{"ID":609,"post_author":"3","post_date":"2021-07-14 12:39:00","post_date_gmt":"2021-07-14 09:39:00","post_content":"<!-- wp:paragraph -->\n<p>Alates juunist on Sotsiaalsete Ettevõtete Võrgustikku (SEV) juhtinud Kätlyn Jürisaar. Millega Kätlyn on varasemalt tegelenud, miks soovib ta valdkonda panustada ja millisena näeb sotsiaalse ettevõtluse tulevikku - sellest kõigest saad teada juba järgnevalt.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Kätlyn, tere tulemast SEVi! Millega Sa seni oled tegelenud?<\/strong><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olen pärit Mulgimaalt, väikesest imekaunist kohast nimega Karksi-Nuia ja mulle meeldib öelda, et olen kirglik aktivist ja organiseerija. Olen varasemalt tegutsenud suuresti asjade algatamise ja elluviimisega. Nimelt olen olnud aastaid projektijuht nii haridusvaldkonnas kui ka näiteks IT sektoris, viies ellu suuremaid ja väiksemaid projekte, mille eesmärk on arendada organisatsiooni või ettevõtete jätkusuutlikkust ning luua võimalusi arenguks kollektiivile ja kogukonnale. Näiteks olen saanud anda panuse Ida-Virumaa hariduselu arengusse, olles Kohtla-Järve Gümnaasiumi loomise protsessis ning tegutsedes projekti- ja huvijuhina ning Ida-Virumaa Haridusklastri liikmena.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olen omandanud bakalaureusekraadi Tallinna Tehnikaülikoolis avaliku halduse ja riigiteaduste erialal ja magistrikraadi Tartu Ülikoolis kommunikatsioonijuhtimises. Need erialad on viinud mind ka põnevate tegemisteni, näiteks olen tegutsenud sisuloojana Eesti Artistide Agentuuris. Haridustee viis mind ka SEViga kokku juba 2017. aastal, kus olen olnud kaasatud mitmetesse üle-eestilistesse projektidesse. Ühiskond ja selle erinevad valdkonnad on mind alati huvitanud.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lisaks tegutsen Changemakersis, kus olen korraldanud sündmusi ning koolitanud noori alates 2017. aastast. Olen saanud SEVist ja Changemakersist ka sotsiaalse ettevõtja pisiku ning loonud enda sotsiaalse ettevõtte Huggy, panustades südamega vaimse tervise valdkonna arendamisse.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Miks otsustasid SEViga liituda ning panustada sotsiaalsesse ettevõtlusesse?<\/strong><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Olles SEViga juba varasemalt seotud olnud ja näinud, milline võimas asi on sotsiaalne ettevõtlus ja sealses valdkonnas tegutsejad, jõudsin ka ise elus sügavama arusaamani, et soovin panustada ühiskonda, luua positiivset muutust. Näen selles valdkonnas nii suurt potentsiaali ning soovin olla sellest osa, aidates kaasa Eesti sotsiaalse ettevõtluse arengule.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Millisena näed sotsiaalse ettevõtluse tulevikku?<\/strong><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalne ettevõtlus on tulevikus laialt levinud elustiil, teadlik valik, mille abil aitame teisi inimesi, keskkonda, elu meie ümber ning elavdame ka majandust. Usun, et teadlikkus sotsiaalsest ettevõtlusest kujuneb selliseks, et inimeste tunnetuses on sotsiaalne ettevõtlus normaalsus, mitte nišš. See on midagi, mis on meie igapäevase teadliku käitumise valik ja ettevõtluse tavapärane vorm. Selleks, et jõuda selleni terves Eestis ja maailmas, on läbida pikk teekond, sest inimeste arusaamade ja harjumuste kujunemine on pikaajalisem protsess. Küll aga näen, et SEV on ligi 10 tegutsemisaastaga teinud koos partneritega väga head tööd ning oleme kena arengusammu juba astunud. Edasi tuleb vaid veel innukamalt minna!<\/p>\n<!-- \/wp:paragraph -->","post_title":"Kätlyn Jürisaar: sotsiaalne ettevõtlus kui normaalsus, mitte nišš","post_excerpt":"","post_status":"publish","comment_status":"closed","ping_status":"closed","post_password":"","post_name":"katlyn-jurisaar-sotsiaalne-ettevotlus-kui-normaalsus-mitte-niss","to_ping":"","pinged":"","post_modified":"2022-03-16 14:43:31","post_modified_gmt":"2022-03-16 11:43:31","post_content_filtered":"","post_parent":0,"guid":"https:\/\/sev.kanso.ee\/?p=609","menu_order":0,"post_type":"post","post_mime_type":"","comment_count":"0","filter":"raw"},{"ID":539,"post_author":"3","post_date":"2021-10-04 20:43:00","post_date_gmt":"2021-10-04 17:43:00","post_content":"<!-- wp:paragraph -->\n<p>Ettevõtluse mõiste on mitmekülgne ja arenev. Selleks, et mõista ühiskondlikke probleeme lahendava sotsiaalse ettevõtluse tagamaid, tasub tunda ka üldist ettevõtluse ajalugu. Katrin Jõgisaar uurib, millal ja miks tekkis sotsiaalne ettevõtlus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2><strong>Ettevõtlus on tuhandeid aastaid vana<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Aastal 2019 määrab Eesti inimeste üldisema arusaamise ettevõtluse mõistest tulumaksuseadus, mille § 14 lg 2 ütleb, et ettevõtluseks loetakse isiku iseseisevat majandus- või kutsetegevust, mille eesmärgiks on tulu saamine kauba tootmisest, müümisest või vahendamisest, teenuse osutamisest või muust tegevusest, kaasa arvatud loominguline või teaduslik tegevus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:image {\"align\":\"center\",\"id\":1277,\"width\":384,\"height\":288} -->\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img src=\"https:\/\/sev.ee\/wp-content\/uploads\/2019\/04\/1280px-lipari-obsidienne_5-768x576.jpg\" alt=\"Foto: Obsidiaan. Autor: Ji-Elle, Wikipedia [CC BY-SA 3.0]\" class=\"wp-image-1277\" width=\"384\" height=\"288\"\/><figcaption>Foto: Obsidiaan. Autor: Ji-Elle, Wikipedia [CC BY-SA 3.0]<\/figcaption><\/figure><\/div>\n<!-- \/wp:image -->\n\n<!-- wp:paragraph -->\n<p><em>]<\/em>Ettevõtlus on tegelikult väga vana. Juba 17000 aastat e.m.a. hakkasid Uus-Guinea inimesed vahetama obsidiaani ehk vulkaanilist klaasi, millest tehti nooleotsi ja mida vahetati teiste kaupade vastu (nt toit, tööriistad vms). Jahi ja korilusega tegelevad hõimud vahetasid kaupu teiste piirkondade hõimudega, et tagada endale äraelamine.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Varajane ettevõtlus jätkus kuni ajani, mil inimesed&nbsp;&nbsp;hakkasid teravilja ja loomi ise kasvatama ning osa inimestest jäid seetõttu paikseteks. Varaagraarne tootmisviis tekkis umbes 8000 aastat e.m.a. Arenes kaubandus põllupidajate ja karjakasvatajate vahel.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Alates sellest hetkest said inimesed rohkem spetsialiseeruda, sest igaüks ei pidanud tegema kõike, et ellu jääda.&nbsp;Samal ajal sai alguse ka külade ja linnade teke. Linnade areng tõi kaasa kultuuridevahelised kaubandussuhted ja populaarsete kaubateede tekkimise. Hilisagraarne tootmisviis ühendas põllupidamise ja karjakasvatuse.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed väärismetallist mündid võeti kasutusele 600 aastat e.m.a. Ees-Aasias.&nbsp;Tänu rahale said inimesed oma vara koguda. Tänu suurematele saakidele tekkisid kaubalis-rahalised suhted.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Keskajal arenes tänu rahvaarvu kasvule, käsitöö- ja kaubandusgildide süsteemide laienemisele ning muudele kauplemist mõjutavatele teguritele, ka pangandus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Varaindustriaalne tootmisviis sündis 15. sajandi Euroopas. Alguses Itaalias ja Inglismaal, sealt levis see edasi Madalmaadesse ja Prantsusmaale.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2><strong>Kapitalismiga koos tekkis tänapäevane ettevõtlus<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Tänapäeva ettevõtluse sündi on seostatud kapitalismi algusajaga.&nbsp;18. sajandil Inglismaal alguse saanud tööstusrevolutsioon muutis ettevõtluse käekäiku oluliselt.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Enam ei pidanud ettevõtted lootma tuuleenergiale või veevooluenergiale, mis sõltusid vastavalt ilmastikust või asukohast. Hakati kasutama elektrit, kütust ja erinevaid mootoreid. Inimesed kolisid suurematesse asumitesse, et tehastesse tööle minna.&nbsp;<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Käsitöö hakkas asenduma masstootmisega. Tolle aja üks nimekamaid ettevõtjaid oli Henry Ford.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Üldine turumajandus võimaldab küll arendada mitmekülgselt ühiskonda, kuid ei pruugi otseselt lahendada elukeskkonnas levivaid probleeme. Siin tulebki mängu ühiskondlik vastutus ja soov panustada.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sotsiaalne ettevõtlus hakkas laiemalt levima industrialiseerimise ajal, mil ühiskonnas kerkisid esile erinevad sotsiaalsed probleemid, mida valitsused ei olnud võimelised kiirelt lahendama. Innovaatiliste ideedega inimesed suutsid ja tahtsid anda oma panuse lahenduste leidmiseks.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2><strong>Majanduslik ebakindlus ärgitas looma sotsiaalseid ettevõtteid<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>19. sajandil ja 20. sajandi alguses suurenes tööpuudus märgatavalt ning mitmed rahakamad inimesed otsustasid hakata töötuid praktilisel viisil aitama.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sellest tulenevalt hakkasid ka töötajad ise moodustama lokaalseid ühinguid, kus kõik liikmed panid regulaarselt kindla summa ühiskassasse, millesse kogutut kasutati hiljem haiguse või tööõnnetuse poolt kannatanu abistamiseks.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed kaks sotsiaalset ettevõtet tekkisid aastal 1844 – grupp Rochdale kudujaid avasid poe, mis pakkus liikmetele tarbekaupu odavamalt ning ehitajad moodustasid ehitusühingu, mille liikmed kogusid ühiskassasse raha ja said tänu sellele endale kodu ehitada.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Samasse ajajärku jääb ka säravate sotsiaalsete ettevõtjate teke. Need on keskmisest julgemad ja teotahtelisemad inimesed, kes viivad oma uuendusliku mõtte- ja tegutsemisviisi kaudu ühiskonna uuele tasandile.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Samasse ajajärku jääb ka säravate sotsiaalsete ettevõtjate teke. Need on keskmisest julgemad ja teotahtelisemad inimesed, kes viivad oma uuendusliku mõtte- ja tegutsemisviisi kaudu ühiskonna uuele tasandile.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:image {\"align\":\"center\",\"id\":1278,\"width\":288,\"height\":400} -->\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img src=\"https:\/\/sev.ee\/wp-content\/uploads\/2019\/04\/florence_nightingale_h_hering_npg_x82368.jpg\" alt=\"Pildil Florence Nightingale. Autor: Henry Hering (1814-1893) [Public domain]\" class=\"wp-image-1278\" width=\"288\" height=\"400\"\/><figcaption>Pildil Florence Nightingale. Autor: Henry Hering (1814-1893) [Public domain]<\/figcaption><\/figure><\/div>\n<!-- \/wp:image -->\n\n<!-- wp:heading -->\n<h2><strong>Florence Nightingale kasutas sotsiaalset innovatsiooni, et luua kaasaegne õendus<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Paljud olulised aspektid meie elus, mida oleme täna harjunud enesestmõistetavaks pidama, olid kunagi vaid visioon ühe sotsiaalse innovaatori peas, keda enamik tema kaasaegseist pidas parimal juhul täielikuks idealistiks.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Näiteks puhtus ja kord haiglates ning sõbralik hoolitsus patsientide eest said harjumuspäraseks alles Florence Nightingale’i eestvedamisel 19. sajandi Suurbritannias, kust säärane mõtteviis levis peagi teistesse lääneriikidesse.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Krimmi sõjas&nbsp;(1853–1856) oli Nightingale haigete ja viga saanud sõdurite põetaja. Tema mitmed kirjeldused sõdurite laatsarettide viletsast olukorrast pälvisid avalikkuses suure tähelepanu. Ta kritiseeris eriti laatsarettide vähest puhtust, värske õhu vähesust, soojuse ebapiisavust, toiduvaliku ühekülgsust ja sõdureile antavast ebapiisavast puhkuseperioodist. Nightingale kritiseeritud puudujääkide parandamine vähendas oluliselt sõdurite suremust välihaiglates. Aastal 1907 pälvis ta esimesena naisena Teeneteordeni.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2><strong>YFU kultuurivahetusprogrammides on osalenud enam kui 250 000 noort<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>YFU ehk&nbsp;<em>Youth For Understanding<\/em>&nbsp;on organisatsioon, mis koorus välja II maailmasõja traagikast 1951. aastal.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>John Eberly mõistis, et sõjajärgse Saksamaa raskused avaldavad riigi noortele laastavat mõju, tekitades meeleheidet. Ta tegi USA kohalike koguduste juhtidele ettepaneku luua noorte vahetusprogramm, et tuua Saksa keskkooliõpilased aastaks Ameerika Ühendriikidesse. Eberly soovis noortele anda lootust ja õpilasvahetuse kogemusi, et noored oleksid pärast seda motiveeritud Saksamaale naasma ja oma riiki taastama.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Just sõjakoledustest põhjustatud hirm võõraste ja teistest erinevate ees ajendas liikumise pikaajalist eestvedajat Rachel Andreseni astuma reaalseid samme tolerantsema ning rahulikuma maailma heaks.&nbsp;Nii sai alguse tänaseks ülemaailmseks võrgustikuks kasvanud ja rahvusvahelisi haridusprogramme pakkuv organisatsioon&nbsp;<em>Youth for Understanding<\/em>. Igal aastal osaleb vahetusprogrammides üle maailma üle kolme tuhande 15-18-aastase noore. YFU-rakukesi leidub pea 60 riigis.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Rachel Andreseni&nbsp;tööd ja pühendumust tunnustati 1973. aastal, kui ta sai oma pühendumuse eest rahvusvahelisele noortevahetusele Nobeli rahupreemia kandidaadiks.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>YFU Eesti pakub haridusliku eesmärgiga kultuurivahetusprogramme juba alates 1992. aastast. Esimesed õpilased said võimaluse minna välismaale kohe, kui Eesti vabanes ja taastati Eesti Vabariik.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:image {\"align\":\"center\",\"id\":1279,\"width\":384,\"height\":403} -->\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img src=\"https:\/\/sev.ee\/wp-content\/uploads\/2019\/04\/800px-muhammad_yunus_cropped-768x805.jpg\" alt=\"Foto: Muhammad Yunus. Autor: University of Salford, Wikipedia. [CC BY 2.0]\" class=\"wp-image-1279\" width=\"384\" height=\"403\"\/><figcaption>Foto: Muhammad Yunus. Autor: University of Salford, Wikipedia. [CC BY 2.0]<\/figcaption><\/figure><\/div>\n<!-- \/wp:image -->\n\n<!-- wp:heading -->\n<h2><strong>Muhammad Yunus pakkus toimetulekuvõimalusi vaestele<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Mõnikord võrreldakse sotsiaalseid ettevõtjaid revolutsionääridega.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Näiteks ettevõtja Muhammad Yunus, kes algatas 1983. aastal Bangladeshis mikrolaenude süsteemi ja lõi Grameen panga, muutis üldsuse arusaama laenuvõimalustest.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Tegelikult soovis ärimees pakkuda toimetulekuvõimalust ja alternatiivi inimestele, kes on liiga vaesed, selleks et omada tagatist ja suuri intresse maksta, ent kes ometi vajavad raha väikesteks investeeringuteks, et iseseisvalt hakkama saada.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ettevõte on saanud mitmeid auhindu, muuhulgas 2006. aastal seni ainsa äriettevõttena Nobeli rahuauhinna. Auhinda jagas pangaga panga asutaja Muhammad Yunus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2><strong>Sotsiaalse ettevõtluse mõiste tekkis alles hiljuti<\/strong><\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Algusaastatel seda kõike muidugi sotsiaalse ettevõtlusena ei osatud nimetada – tehti lihtsalt seda, mis aitas kõige paremini ühiskonna sotsiaalseid probleeme lahendada.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Esimesed märgid sotsiaalse ettevõtluse teadvustamisest pärinevad aastast 1986, kui Dennis R. Young kirjeldas kasumit mittetaotlevat ettevõtjat isikuna, kes on tihedalt seotud innovaatiliste ideede loomisega, mitte üksnes ühenduse juhtimisega.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Viis aastat hiljem tõid Sandra Waddock ja James E. Post välja täpsema definitsiooni: &nbsp;sotsiaalsed on need erasektori ettevõtjad, kellel on roll oluliste muutuste läbi viimises nii avalikus sektoris kui ka teatud sotsiaalsetes probleemides.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sarnane arusaam jõudis 2007. aastal ka Eesti kodanikuühiskonna lühisõnastikku, mis ütleb, et terminiga sotsiaalne tähistatakse eraettevõtteid, mida rakendatakse mitte kasumi teenimise, vaid ühiskonna paremaks muutmise abinõuna. Sotsiaalses ettevõttes on tihtilugu oluline ühe innovatiivse isiku – sotsiaalse ettevõtja – algatus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lihtsamalt öelduna – sotsiaalsed ettevõtted müüvad oma tooteid või teenuseid eesmärgiga muuta maailma paremaks. Sotsiaalsete ettevõtete ühiskondlik eesmärk tähendab nende otsest panustamist inimeste toimetulekusse ja heaolusse ning loodus- ja elukeskkonna soovitava seisundi püsimisse.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Kasutatud kirjandus<\/strong><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:list {\"ordered\":true} -->\n<ol><li>Algma, S. 2014. Sotsiaalne ettevõtlus kui üks sotsiaaltöö vorm Eestis sotsiaalse ettevõtte ja kohaliku omavalitsuse koostöö näitel. TÜ ühiskonnateaduste instituut. (Bakalaureusetöö).<\/li><li>Bornstein, D. 2005. Kuidas muuta maailma? Sotsiaalsed ettevõtjad ja uute ideede jõud. Fontese Kirjastus<\/li><li>Hakkan ettevõtjaks&nbsp;<a href=\"https:\/\/www.hakkanettevotjaks.ee\/eesti-ettevotlus-100-ettevotluse-ajalugu-ja-voimalikud-trendid-2118-aastaks\/\">Eesti Ettevõtlus 100: ettevõtluse ajalugu ja võimalikud trendid 2118 aastaks<\/a>.<\/li><li>Hur, J. (2017).&nbsp;<a href=\"https:\/\/bebusinessed.com\/history\/history-of-entrepreneurship\/\">History of Entrepreneurship<\/a>.<\/li><li>Kesler, E. 2008&nbsp;<a href=\"http:\/\/www.rak.edu.ee\/opiobjektid\/raha\/index.html\">Raha<\/a>&nbsp;Rakvere Ametikooli e-õpiobjekt.<\/li><li>Ladva, E.&nbsp;<a href=\"https:\/\/www.bioneer.ee\/sotsiaalsed-ettev%C3%B5tjad-%E2%80%93-kes-nad\">Sotsiaalsed ettevõtjad – kes nad on?<\/a>&nbsp;Bioneer.ee<\/li><li>Lagerspetz, M. 2007.&nbsp;<a href=\"https:\/\/heakodanik.ee\/kodanikuuhiskonna-luhisonastik\/\">Kodanikuühiskonna lühisõnastik<\/a>. Eesti Mittetulundusühingute ja Sihtasutuste Liit.<\/li><li>Riigiteataja&nbsp;<a href=\"https:\/\/www.riigiteataja.ee\/akt\/119112010007?leiaKehtiv\">Tulumaksuseadus<\/a>&nbsp;§ 14 lg 2<\/li><li>Santos, D. G., Mendonca, J., Amaral, M. 2012. From Nonprofit to For-profit enterprises: Entrepreneurial ventures typology. Paper to be presented at the DRUID Academy on Venue: University of Cambridge.<\/li><li>Sev.ee <a href=\"https:\/\/sev.ee\/mis-sotsiaalne-ettevotlus\/\">Mis on sotsiaalne ettevõtlus?<\/a><\/li><li>Sutt, H. 2011. Sotsiaalsete ettevõtete olemus ja probleemid Eestis. TÜ ettevõttemajanduse instituut. (Magistritöö).<\/li><li>Taskutark.&nbsp;<a href=\"https:\/\/www.taskutark.ee\/m\/agraar-toostus-ja-infouhiskonna-rahvastik-majandus-ja-ruumiline-korraldus\/\">Agraar-, tööstus- ja infoühiskonna rahvastik, majandus ja ruumiline korraldus<\/a>.<\/li><li>Želizko, D. 2014.&nbsp;<a href=\"http:\/\/dspace.ut.ee\/bitstream\/handle\/10062\/43878\/zelizko_daisi.pdf\">Sotsiaalne ettevõtlus kolmandas sektoris Pärnumaal Kodanikuühiskonna Sihtkapitali poolt toetatud projektide näitel<\/a>. TÜ Pärnu kolledž. (Lõputöö).<\/li><li>Wikipedia.&nbsp;<a href=\"https:\/\/en.wikipedia.org\/wiki\/Florence_Nightingale\">Florence Nightingale<\/a>.<\/li><li>Wikipedia.&nbsp;<a href=\"https:\/\/en.wikipedia.org\/wiki\/Grameen_Bank\">Garmeen Bank<\/a>.<\/li><li>Vikipeedia “<a href=\"https:\/\/et.wikipedia.org\/wiki\/Ettev%C3%B5tluse_ajalugu\">Ettevõtluse ajalugu<\/a>”<\/li><li>Vikipeedia.&nbsp;<a href=\"https:\/\/et.wikipedia.org\/wiki\/Florence_Nightingale\">Florence Nightingale<\/a>.<\/li><li>Vikipeedia.&nbsp;<a href=\"https:\/\/et.wikipedia.org\/wiki\/Grameen_Bank\">Garmeen Bank<\/a>.<\/li><li>YFU Eesti.&nbsp;<a href=\"https:\/\/www.yfu.ee\/yfu\/organisatsioonist\/\">Organisatsioonist<\/a>.<\/li><li>YFU.&nbsp;<a href=\"https:\/\/about.yfu.org\/history\">History<\/a>.<\/li><\/ol>\n<!-- \/wp:list -->","post_title":"Maailma esimesed sotsiaalsed ettevõtted võitlesid vaesuse vastu ja inimeste elude eest","post_excerpt":"","post_status":"publish","comment_status":"closed","ping_status":"closed","post_password":"","post_name":"maailma-esimesed-sotsiaalsed-ettevotted-voitlesid-vaesuse-vastu-ja-inimeste-elude-eest","to_ping":"","pinged":"","post_modified":"2022-03-16 14:48:07","post_modified_gmt":"2022-03-16 11:48:07","post_content_filtered":"","post_parent":0,"guid":"https:\/\/sev.kanso.ee\/?p=539","menu_order":0,"post_type":"post","post_mime_type":"","comment_count":"0","filter":"raw"},{"ID":534,"post_author":"3","post_date":"2022-01-06 20:37:00","post_date_gmt":"2022-01-06 17:37:00","post_content":"<!-- wp:paragraph -->\n<p>Kui sotsiaalprojektid on sageli ühekordsed ettevõtmised, siis sotsiaalne ettevõtlus tähendab järjepidevat tegutsemist ja enese ära majandamist. Sotsiaalsed ettevõtted müüvad oma tooteid või teenuseid eesmärgiga muuta maailma paremaks. Katrin Jõgisaar uurib, millal ja miks tekkis Eestis sotsiaalne ettevõtlus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:image {\"align\":\"left\",\"id\":1272} -->\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img src=\"https:\/\/sev.ee\/wp-content\/uploads\/2019\/04\/2009-08-09_-_terve_elu_kalendri_pildistamine_ekke_19_5-300x200.jpg\" alt=\"\" class=\"wp-image-1272\"\/><\/figure><\/div>\n<!-- \/wp:image -->\n\n<!-- wp:paragraph -->\n<p>Ettevõtluse ajalugu ulatub Eestis juba esimese vabariigi aegadesse.&nbsp;Esimesed sotsiaalsed ettevõtted asutati&nbsp;<a href=\"https:\/\/sev.ee\/wp-content\/uploads\/2019\/04\/kvartalikiri-sotsiaalne-ettevotlus-eestis.pdf\">1990. aastate alguses<\/a>, kui Nõukogude Liit lagunes ning tekkisid vabaühendused.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Tollal ei nimetatud neid veel sotsiaalseteks ettevõteteks, vaid&nbsp;tehti lihtsalt seda, mis aitas kõige paremini ühiskonna sotsiaalseid probleeme lahendada.&nbsp;Sotsiaalsete eesmärkide täitmiseks teenitud tulu&nbsp;<a href=\"https:\/\/www.yfu.ee\/wp-content\/uploads\/2016\/07\/Liisa-Erdel_Teenuste-turundamine-SEV-i-n%C3%A4itel.pdf\">kirjeldati väljenditega<\/a>&nbsp;“omatulu teenimine”, “avalike teenuste delegeerimine” või “ettevõtlustulu teenimine”.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>1990. aastatel oli sotsiaalne ettevõtlus ka maailmas veel väga uus mõiste.&nbsp;<a href=\"https:\/\/www.jstor.org\/stable\/pdf\/976408.pdf?seq=1#page_scan_tab_contents\">Sandra Waddock ja James E. Post<\/a>&nbsp;lõid alles 1991. aastal täpsema definitsiooni: &nbsp;sotsiaalsed on need erasektori ettevõtjad, kellel on roll oluliste muutuste läbi viimises nii avalikus sektoris kui ka teatud sotsiaalsetes probleemides.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>1990. aastal hakati ka Euroopa Liidus ettevõtluse sotsiaalsetele eesmärkidele tähelepanu pöörama. Euroopa Liidu Komisjonis loodi sotsiaalmajanduse üksus ning Euroopa parlamendis moodustati sotsiaalmajanduse töögrupp.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Itaalia oli esimene riik, mis andis 1991. aastal sotsiaalsele ettevõtlusele&nbsp;<a href=\"http:\/\/dspace.ut.ee\/bitstream\/handle\/10062\/43878\/zelizko_daisi.pdf\">eraldi juriidilise vormi<\/a>. 2004. aastal tutvustas Ühendkuningriigi valitsus teist sotsiaalse ettevõtluse vormi – kogukonna huvides töötavat ettevõtet (ingl k&nbsp;<a href=\"https:\/\/www.gov.uk\/government\/organisations\/office-of-the-regulator-of-community-interest-companies\"><em>Community Interest Company<\/em><\/a>). 2004. Aastal võeti vastu ka Soome &nbsp;sotsiaalse ettevõtluse seadus, mis määras sotsiaalseteks ettevõtted, kelle tööjõust moodustavad vähemalt 30% sotsiaalsesse riskirühma kuuluvad inimesed – pikaajalised töötud või erivajadusega inimesed.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Sotsiaalse ettevõtluse algus Eestis<\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Eestis hakati sotsiaalsetest ettevõtetest kui eraldi tegevusvormist teadlikult rääkima 2005. aastal, kui&nbsp;<a href=\"https:\/\/www.heategu.ee\/et\">Heateo SA<\/a>&nbsp;tõlkis David Bornsteini raamatu “Kuidas muuta maailma”. Esimestel aastatel levis sotsiaalse ettevõtluse idee aeglaselt – seda toetas üksnes&nbsp;<a href=\"http:\/\/editthis.info\/emsl\/Sotsiaalne_ettev%C3%B5tlus\">Heateo SA<\/a>,&nbsp;Eesti Päevalehe ja Hansapanga korraldatud sotsiaalse ettevõtja konkurss. Heateo SA &nbsp;korraldatud&nbsp;kodutute jalgpalli projekt 2006. aastal leidis ühiskonnas sotsiaalse ettevõtluse näitena tugevat vastukaja.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mõiste jõudis 2007. aastal Eesti&nbsp;<a href=\"https:\/\/heakodanik.ee\/kodanikuuhiskonna-luhisonastik\/\">kodanikuühiskonna lühisõnastikku<\/a>, mis ütleb, et terminiga sotsiaalne tähistatakse eraettevõtteid, mida rakendatakse mitte kasumi teenimise, vaid ühiskonna paremaks muutmise abinõuna. Sotsiaalses ettevõttes on tihtilugu oluline ühe innovatiivse isiku – sotsiaalse ettevõtja – algatus.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2009. aasta sügisel pani Heateo SA üliõpilaste&nbsp;<a href=\"http:\/\/www.ajujaht.ee\/\">äriideede konkursil Ajujaht<\/a>&nbsp;välja sotsiaalse ettevõtluse eriauhinna suurusega 50 000 krooni. Sotsiaalse ettevõtluse tutvustamine oli osa konkursi kommunikatsioonist, mis aitas mõiste levikule kaasa. 2009. aastal saavutas taaskasutusmoega tegelev sotsiaalne ettevõte&nbsp;<a href=\"https:\/\/boliree.weebly.com\/reuse-republic.html\">Re-Use Republic<\/a>&nbsp;Ajujahil teise koha.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><a href=\"https:\/\/www.kysk.ee\/\">Kodanikuühiskonna Sihtkapital<\/a>&nbsp;(KÜSK) alustas 2010. aastal spetsiaalselt sotsiaalsetele ettevõtetele suunatud toetusprogrammidega. Sotsiaalset ettevõtlust hakati selgemalt nägema kui tuluallikate poolest mitmekesist ja elujõulist rahastusmudelit, mille abil vabaühendused rahuldavad regulaarselt ja pika aja jooksul eri sihtrühmade vajadusi.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Samal aastal alustas Heateo SA sotsiaalse ettevõtluse koolituste pakkumist, mille käigus koolitati kõiki Maakondlike Arenduskeskuste ettevõtlus- ja mittetulundusühingute nõustajaid.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2011. aasta oktoobris avaldas Euroopa Majandus- ja Sotsiaalkomitee arvamuse teemal „<a href=\"https:\/\/eur-lex.europa.eu\/LexUriServ\/LexUriServ.do?uri=OJ:C:2012:024:0001:0006:ET:PDF\">Sotsiaalne ettevõtlus ja sotsiaalne ettevõte<\/a>”. Väljaandes öeldi, et sotsiaalne ettevõte on üks Euroopa sotsiaalse mudeli põhielemente, mis on tihedalt seotud Euroopa Liidu 2020. aasta strateegiaga ning annab olulise panuse ühiskonda. Samuti tõdeti, et liikmesriigid ja ELi institutsioonid peavad tagama, et sotsiaalsed ettevõtted oleksid kaasatud riiklikesse ettevõtetele suunatud poliitika algatustesse ja programmidesse võrdsetel tingimustel teiste ettevõtlusvormidega ning et nendega arvestataks nagu teiste ettevõtlusvormidega.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2011. aasta oktoobris avaldas Euroopa Komisjoni teatise “<a href=\"https:\/\/eur-lex.europa.eu\/legal-content\/ET\/TXT\/PDF\/?uri=CELEX:52012AE1292&amp;from=ET\">Sotsiaalettevõtluse algatus<\/a>”, milles toodi esile 11 esmatähtsat tegevust kolmel eesmärgil: sotsiaalsete ettevõtete ligipääsu soodustamine rahastusele, sotsiaalse ettevõtluse nähtavuse suurendamine ning juriidilise keskkonna arendamine.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>11. aprillil 2012 asutati KÜSK-i toel&nbsp;<a href=\"https:\/\/sev.ee\/\">Sotsiaalsete Ettevõtete Võrgustik<\/a>&nbsp;(SEV), mis on katusorganisatsioon Eesti sotsiaalsetele ettevõtetele. Võrgustiku algatusgrupp tegutses Eesti Mittetulundusühingute ja Sihtasutuste Liidu eestvedamisel ning koostöös Heateo Sihtasutusega. Kui 2012. aastal oli SEVil 19 organisatsiooni, siis 2019. aastal on liikmeid juba 51. Võrgustik tegutseb nii liikmes- kui eestkoste organisatsioonina.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Kuna sotsiaalse ettevõtluse valdkond on lai ning Eestis puudub ühtne süsteem määratlemiseks, siis suur osa Eestis tegutsevatest organisatsioonidest ei pruugi endale teadvustadagi, et tegelevad igapäevaselt sotsiaalse ettevõtlusega. Sellest tulenevalt on ennast sellena ametlikult määratlenud organisatsioonide arv võrdlemisi väike.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2016. aastal lõid Sotsiaalsete Ettevõtete Võrgustik ja Briti Nõukogu gümnaasiuminoortele ettevõtlusprogrammi&nbsp;<a href=\"https:\/\/www.changemakers.ee\/\">Changemakers Academy<\/a>, mis annab tuule tiibadesse uutele sotsiaalsetele ettevõtetele. Changemakers Academy on gümnaasiuminoortele mõeldud konkurss, mille eesmärk on anda osalejatele põnev ja arendav isiklik &nbsp;sotsiaalse ettevõtluse kogemus. Igal aastal on töötatud koos 150 noorega.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>KÜSKi ja Heateo SA algatasid 2016. aastal&nbsp;<a href=\"https:\/\/nula.kysk.ee\/\">NULA inkubaatori<\/a>&nbsp;konkursi leidmaks lahendusi probleemidele, mis puudutavad suurt osa meie ühiskonnast. NULA inkubaator pakub idee algfaasis tiimi vajadustele kohandatud arengukava koos vajaliku mentorlusega. Inkubaator on kaheosaline – esimesed kaks kuud on kümnel meeskonnal võimalus oma ideed täpsustada ning testida. Viis meeskonda saavad võimaluse põhjalikumalt ideed edasi arendada. 2019. aastal on NULA inkubaatori koolitajaks ka Jaan Aps, kes on SEVi asutajaliige.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2016. aastal &nbsp;moodustati&nbsp;<a href=\"https:\/\/www.riigikantselei.ee\/et\/avaliku-sektori-ja-sotsiaalse-innovatsiooni-rakkeruhm\">avaliku sektori ja sotsiaalse innovatsiooni rakkerühm<\/a>, mida asus juhtima Maarjo Mändmaa. Rakkerühma ülesandeks on avaliku sektori innovatsioonivõimekuse suurendamiseks töötada välja poliitikasuunised ja lahendused. Muuseas otsib rakkerühm vastust küsimusele, kuidas avaliku sektori asutused saavad avalikke teenuseid koos osutada või kaasata erasektorit või vabaühendusi (sh sotsiaalseid ettevõtteid), et parandada avalike teenuste kättesaadavust ja kvaliteeti ning avalike teenuste pakkujate suutlikkuse ning järjepidevuse tõusu organisatsioonidena. Rakkerühma on kaasatud ka SEV.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2016. aastal panid SEV ja SEB pank Eesti suurimal äriideede konkurssil Ajujaht parimale sotsiaalsele ettevõttele välja 5000 euro suuruse eripreemia. Eripreemia võitis&nbsp;<a href=\"http:\/\/www.ajujaht.ee\/ajujahi-sotsiaalse-ettevotluse-eriauhinna-5000e-voitsid-kriidiku-nukud\/\">MTÜ Pesapuu<\/a>, mis pakub Kriidiku arendavate nukkude tootmisel tööd pikaajalistele töötutele ja erivajadustega inimestele.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2017. aasta kevadel toetasid SEB pank ja Kodanikuühiskonna Sihtkapital rahalise süstiga Ajujahis kõige kaugemale jõudnud sotsiaalse ettevõtluse äriideed, mille sai endale 30 parema sekka pääsenud tehnoloogia ja inseneeria valdkonna töötubade, huviringide ning teemapäevade korraldaja&nbsp;<a href=\"http:\/\/www.ajujaht.ee\/ajujahi-toetajad-panid-sel-hooajal-valja-mitmeid-eriauhindu\/\">Merkuur<\/a>.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2017. aasta 1. septembril jõustus uus&nbsp;<a href=\"https:\/\/www.riigiteataja.ee\/akt\/101072017001?leiaKehtiv\">riigihangete seadus<\/a>, mille kohaselt arvestatakse riigihangete planeerimisel ja korraldamisel sotsiaalsete kaalutluste, innovatsiooni rakendamise ning keskkonnasäästlike lahendustega. Hankija võib hankelepingu hinna või kulu suuruse riigihanke alusdokumentides kindlaks määrata ja hinnata pakkumusi ka üksnes kvalitatiivsete, keskkonnaalaste või sotsiaalsete kriteeriumide alusel.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2018. aasta kevadel sai Ajujahi parimaks äriidee sotsiaalse ettevõtluse kategoorias &nbsp;Triumf Health, mis on krooniliselt haigetele lastele läbi mängu psühholoogilist tuge pakkuv startup. 5000 euro suuruse auhinna panid välja&nbsp;<em>SEB ja Sotsiaalsete Ettevõtete Võrgustik.<\/em><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2018. aastal avas SEV KÜSKi toel&nbsp;<a href=\"http:\/\/kysk.us12.list-manage2.com\/track\/click?u=abe1b40a09f68d95ed5806654&amp;id=610b194665&amp;e=a30df36e3b\">Maailmamuutjate registri<\/a>&nbsp;ning ootab ühinguid sellega liituma. Maailmamuutjate register on ühingute jaoks praktiline enese analüüsimise ja tegevuste planeerimise tööriist, mis aitab atraktiivselt näidata oma mõju võimalikele partneritele ja rahastajatele. Register hakkab koondama infot Eesti maailmamuutjate kohta.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>2018. aastal avaldas SEV raamatu “<a href=\"https:\/\/vana2018.sev.ee\/valminud-raamat-kuidas-saada-arihundiks-aktiivse-turunduse-ja-muugi-nipid\/\">Kuidas saada ärihundiks<\/a>? Aktiivse turunduse ja müügi nipid”. Tegu on esimese eesti keeles ilmunud käsiraamatuga, mida on võimalik kasutada just sotsiaalsetel või sotsiaalselt vastutustundlikel ettevõtetel rääkimaks oma lugu ning tehes esimesi samme oma turunduse ja müügi arendamiseks.<\/p>\n<!-- \/wp:paragraph -->","post_title":"Sotsiaalse ettevõtluse mõiste võeti Eestis kasutusele 2005. aastal","post_excerpt":"","post_status":"publish","comment_status":"closed","ping_status":"closed","post_password":"","post_name":"sotsiaalse-ettevotluse-moiste-voeti-eestis-kasutusele-2005-aastal","to_ping":"","pinged":"","post_modified":"2022-03-16 14:47:55","post_modified_gmt":"2022-03-16 11:47:55","post_content_filtered":"","post_parent":0,"guid":"https:\/\/sev.kanso.ee\/?p=534","menu_order":0,"post_type":"post","post_mime_type":"","comment_count":"0","filter":"raw"}],"highlighted_content_section_info_link":{"title":"Kõik artiklid","url":"https:\/\/sev.kanso.ee\/blogi\/","target":"_blank"},"highlighted_content_section_title":"Kasulik lugemine","linkedin_url":"https:\/\/www.linkedin.com\/company\/estonian-social-enterprise-network\/","newsletter_section_background_image":{"ID":45,"id":45,"title":"parabol-qSv1gwYEfa8-unsplash","filename":"parabol-qSv1gwYEfa8-unsplash.jpg","filesize":843596,"url":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash.jpg","link":"https:\/\/sev.kanso.ee\/esileht\/parabol-qsv1gwyefa8-unsplash\/","alt":"","author":"1","description":"","caption":"","name":"parabol-qsv1gwyefa8-unsplash","status":"inherit","uploaded_to":6,"date":"2022-01-19 17:54:30","modified":"2022-01-19 17:55:04","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/sev.kanso.ee\/wp-includes\/images\/media\/default.png","width":2560,"height":1709,"sizes":{"thumbnail":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash-200x134.jpg","thumbnail-width":200,"thumbnail-height":134,"medium":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash-1024x684.jpg","medium-width":1024,"medium-height":684,"medium_large":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash-768x513.jpg","medium_large-width":768,"medium_large-height":513,"large":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash.jpg","large-width":2560,"large-height":1709,"1536x1536":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash-1536x1025.jpg","1536x1536-width":1536,"1536x1536-height":1025,"2048x2048":"https:\/\/sev.kanso.ee\/wp-content\/uploads\/2022\/01\/parabol-qSv1gwYEfa8-unsplash-2048x1367.jpg","2048x2048-width":2048,"2048x2048-height":1367}},"newsletter_section_intro":"Sul on võimalus saada igakuiselt väärtuskirju sotsiaalsest ettevõtlusest. Mis on suurimad uudised selles valdkonnas? Kes pakub häid võimalusi enda või ettevõtte arendamiseks? Millistest võistlustest on võimalik osa võtta? Liitu väärtuskirjadega ja saa sellest kõigest teada!","newsletter_section_title":"Väärtuskirjadega liitumine","show_blog_posts_dates":false}}